<div style="width: 100%; height: auto; background-color: #F6F6F6;" class="body-11">
    <p style="padding: 40px 0 35px 25px " class="zag-2">Почему стоит купить дизайнерские обои Респeйс?</p>
    <div class="accordion">
        <div style="border-top: 1px solid #ca31922b;" class="acc">
            <div class="word">
                <img src="img/im-1.svg" alt="">
                <p class="acc-text">УДОБСТВО</p>
            </div>
            <img class="imge" src="img/Rectangle 107.svg" alt="">
        </div>
        <div class="content"><p>В своей жизни видела много обоев, и качество было очень разным. Летом столкнулась с этим магазином, решила делать ремонт в своей спальне. Обои выбрала - полевые цветы. Очень и очень довольна я качеством! Менеджер подобрал именно то, что я хотела, со сроками не затянул. Можно сказать сработали четко. Абсолютна согласна, что обои стоят своих денег.</p></div>
        <div class="acc">
            <div class="word">
                <img src="img/im-2.svg" alt="">
                <p class="acc-text">ЛУЧШИЕ ЦЕНЫ</p>
            </div>
            <img class="imge" src="img/Rectangle 107.svg" alt="">
        </div>
        <div class="content"><p>В своей жизни видела много обоев, и качество было очень разным. Летом столкнулась с этим магазином, решила делать ремонт в своей спальне. Обои выбрала - полевые цветы. Очень и очень довольна я качеством! Менеджер подобрал именно то, что я хотела, со сроками не затянул. Можно сказать сработали четко. Абсолютна согласна, что обои стоят своих денег.</p></div>
        <div class="acc">
            <div class="word">
                <img src="img/im-3.svg" alt="">
                <p class="acc-text">РАЗНООБРАЗИЕ</p>
            </div>
            <img class="imge" src="img/Rectangle 107.svg" alt="">
        </div>
        <div class="content"><p>В своей жизни видела много обоев, и качество было очень разным. Летом столкнулась с этим магазином, решила делать ремонт в своей спальне. Обои выбрала - полевые цветы. Очень и очень довольна я качеством! Менеджер подобрал именно то, что я хотела, со сроками не затянул. Можно сказать сработали четко. Абсолютна согласна, что обои стоят своих денег.</p></div>
        <div class="acc">
            <div class="word">
                <img src="img/im-4.svg" alt="">
                <p class="acc-text">ИНДИВИДУАЛЬНЫЙ ПОДХОД</p>
            </div>
            <img class="imge" src="img/Rectangle 107.svg" alt="">
        </div>
        <div class="content"><p>В своей жизни видела много обоев, и качество было очень разным. Летом столкнулась с этим магазином, решила делать ремонт в своей спальне. Обои выбрала - полевые цветы. Очень и очень довольна я качеством! Менеджер подобрал именно то, что я хотела, со сроками не затянул. Можно сказать сработали четко. Абсолютна согласна, что обои стоят своих денег.</p></div>
        <div class="acc">
            <div class="word">
                <img src="img/im-5.svg" alt="">
                <p class="acc-text">СКИДКИ КЛИЕНТАМ</p>
            </div>
            <img class="imge" src="img/Rectangle 107.svg" alt="">
        </div>
        <div class="content"><p>В своей жизни видела много обоев, и качество было очень разным. Летом столкнулась с этим магазином, решила делать ремонт в своей спальне. Обои выбрала - полевые цветы. Очень и очень довольна я качеством! Менеджер подобрал именно то, что я хотела, со сроками не затянул. Можно сказать сработали четко. Абсолютна согласна, что обои стоят своих денег.</p></div>
        <div class="acc">
            <div class="word">
                <img src="img/im-6.svg" alt="">
                <p class="acc-text">БЕЗУПРЕЧНОЕ КАЧЕСТВО</p>
            </div>
            <img class="imge" src="img/Rectangle 107.svg" alt="">
        </div>
        <div class="content"><p>В своей жизни видела много обоев, и качество было очень разным. Летом столкнулась с этим магазином, решила делать ремонт в своей спальне. Обои выбрала - полевые цветы. Очень и очень довольна я качеством! Менеджер подобрал именно то, что я хотела, со сроками не затянул. Можно сказать сработали четко. Абсолютна согласна, что обои стоят своих денег.</p></div>
        <div class="acc">
            <div class="word">
                <img src="img/im-7.svg" alt="">
                <p class="acc-text">БЕЗОПАСНОСТЬ</p>
            </div>
            <img class="imge" src="img/Rectangle 107.svg" alt="">
        </div>
        <div class="content"><p>В своей жизни видела много обоев, и качество было очень разным. Летом столкнулась с этим магазином, решила делать ремонт в своей спальне. Обои выбрала - полевые цветы. Очень и очень довольна я качеством! Менеджер подобрал именно то, что я хотела, со сроками не затянул. Можно сказать сработали четко. Абсолютна согласна, что обои стоят своих денег.</p></div>
        <div class="acc">
            <div class="word">
                <img src="img/im-4.svg" alt="">
                <p class="acc-text">УНИКАЛЬНОСТЬ</p>
            </div>
            <img class="imge" src="img/Rectangle 107.svg" alt="">
        </div>
        <div class="content"><p>В своей жизни видела много обоев, и качество было очень разным. Летом столкнулась с этим магазином, решила делать ремонт в своей спальне. Обои выбрала - полевые цветы. Очень и очень довольна я качеством! Менеджер подобрал именно то, что я хотела, со сроками не затянул. Можно сказать сработали четко. Абсолютна согласна, что обои стоят своих денег.</p></div>
        <div class="acc">
            <div style="margin: 10px 0 10px 0;" class="pod-acc">
                <div class="word">
                    <img src="img/im-8.svg" alt="">
                    <p class="acc-text">ПРОСТОТА</p>
                </div>
                <img class="imge" src="img/Rectangle 107.svg" alt="">
            </div>
        </div>
        <div class="content"><p>В своей жизни видела много обоев, и качество было очень разным. Летом столкнулась с этим магазином, решила делать ремонт в своей спальне. Обои выбрала - полевые цветы. Очень и очень довольна я качеством! Менеджер подобрал именно то, что я хотела, со сроками не затянул. Можно сказать сработали четко. Абсолютна согласна, что обои стоят своих денег.</p></div>
    </div>
</div>


